/* App and document name as email subject */
"%@ Document - %@" = "%1$@ Dokument - %2$@";

/* Current page out of page count */
"%d of %d" = "%1$d von %2$d";

/* PTTextSearchViewController results count string */
"%i/%i" = "%1$i/%2$i";

/* 3D annotation name */
"3D" = "3D";

/* Add <annotation-type> on Page <page-number> */
"Add %@ on Page %d" = "%1$@ auf Seite %2$d hinzufügen";

/* No comment provided by engineer. */
"Add Author" = "Author angeben";

/* Add blank pages cell title in PTAddPagesViewController */
"Add Blank Pages" = "Leere Seiten hinzufügen";

/* Add image page alert title in PTAddPagesViewController */
"Add Image as Page" = "Bild als Seite hinzufügen";

/* Undo/redo add page to document */
"Add Page" = "Seite hinzufügen";

/* Add Tool button title */
"Add Tool" = "Werkzeug hinzufügen";

/* Undo/redo action for multi-point annotations */
"Add vertex" = "Vertex hinzufügen";

/* No comment provided by engineer. */
"Add your name as an author to annotations you create. You can change this using the iOS Settings app." = "Fügen Sie Ihren Namen als Authro zu Markierungen hinzu, die Sie erstellen. Die Einstellung lässt sich über die iOS Einstellungen-App verändern.";

/* All pages */
"All" = "Alle";

/* Alert message for error deleting all pages */
"All the pages in the document cannot be deleted." = "Es können nicht alle Seiten in einem Dokument gelöscht werden.";

/* Annotate mode title */
"Annotate" = "Kommentieren";

/* Annotated pages */
"Annotated" = "Markiert";

/* Generic name for an annotation */
"Annotation" = "Markierung";

/* Annotations controller title
   Collaboration annotation list title */
"Annotations" = "Markierungen";

/* APPROVED stamp text */
"APPROVED" = "GENEHMIGT";

/* Area annotation name
   Area tool name */
"Area" = "Bereich";

/* Arrow annotation name
   Arrow tool name */
"Arrow" = "Pfeil";

/* AS IS stamp text */
"AS IS" = "UNVERÄNDERT";

/* Attach submenu title */
"Attach..." = "Einfügen ...";

/* Setting unavailable */
"Available on iOS XX.XX.XX and up." = "Verfügbar ab iOS XX.XX.XX und höher.";

/* Blend mode label in PTDiffViewController */
"Blend mode" = "Blend mode";

/* Bookmarked pages */
"Bookmarked" = "Lesezeichen";

/* Title of bookmarks list */
"Bookmarks" = "Lesezeichen";

/* No comment provided by engineer. */
"Border Color" = "Rahmenfarbe";

/* No comment provided by engineer. */
"Calibrate" = "Kalibrieren";

/* No comment provided by engineer. */
"Calibrate Measurements" = "Messungen kalibrieren";

/* Cancel alert label
   Cancel sort mode selection */
"Cancel" = "Abbrechen";

/* Alert title for error deleting all pages */
"Cannot Delete All Pages" = "Es können nicht alle Seiten entfernt werden";

/* Caret annotation name */
"Caret" = "Raute";

/* Clear signature */
"Clear signature" = "Signatur zurücksetzen";

/* Close button title
   Close dialog */
"Close" = "Schließen";

/* Cloud tool name */
"Cloud" = "Wolke";

/* Cloudy annotation name */
"Cloudy" = "Wolke";

/* Color
   Color blend mode title */
"Color" = "Farbe";

/* Overlay blend mode title */
"Color Burn" = "Color Burn";

/* Overlay blend mode title */
"Color Dodge" = "Color Dodge";

/* Annotation comments menu item
   Annotation reply view controller title */
"Comments" = "Kommentare";

/* File comparison button label in PTDiffViewController */
"Compare" = "Vergleichen";

/* Overlay blend mode title */
"Compatible" = "Kompatibel";

/* COMPLETED stamp text */
"COMPLETED" = "ABGESCHLOSSEN";

/* CONFIDENTIAL stamp text */
"CONFIDENTIAL" = "VERTRAULICH";

/* No comment provided by engineer. */
"Conflict" = "Konflikt";

/* Continuous view mode keyboard shortcut title
   Continuous view mode title */
"Continuous" = "Fortlaufend";

/* Copy selected text menu item
   Copy text markup text menu item */
"Copy" = "Kopieren";

/* Copy FreeText text menu item */
"Copy Text" = "Text kopieren";

/* Cover Facing view mode keyboard shortcut title
   Cover facing view mode title */
"Cover Facing" = "Deckblatt einzeln";

/* Sort by (annotation) creation date */
"Creation Date" = "Erstelldatum";

/* Overlay blend mode title */
"Darken" = "Darken";

/* No comment provided by engineer. */
"Define" = "Define";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* Delete Annotation keyboard shortcut title */
"Delete Annotation" = "Markierung löschen";

/* No comment provided by engineer. */
"Delete Page(s)?" = "Seite(n) löschen?";

/* DEPARTMENTAL stamp text */
"DEPARTMENTAL" = "ABTEILUNG";

/* No comment provided by engineer. */
"Deselect All" = "Alles deselektieren";

/* Overlay blend mode title */
"Difference" = "Difference";

/* No comment provided by engineer. */
"Digital Signature" = "Digitale Signatur";

/* Displays the digital signature's certificate information. */
"Digital Signature Information" = "Digitale Signatur Information";

/* Sign the document with a cryptographic certificate. */
"Digitally Sign" = "Digital signieren";

/* No comment provided by engineer. */
"Do you want to delete the selected page(s)?" = "Möchten Sie die ausgewählte(n) Seite(n)  entfernen?";

/* No comment provided by engineer. */
"Document is Encrypted" = "Das Dokument ist verschlüsselt";

/* Done button title text in PTTextSearchViewController */
"Done" = "Fertig";

/* DRAFT stamp text */
"DRAFT" = "ENTWURF";

/* Draw mode title */
"Draw" = "Zeichnen";

/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* Edit tool group */
"Edit %@" = "%@ bearbeiten";

/* No comment provided by engineer. */
"Edit Text" = "Text bearbeiten";

/* No comment provided by engineer. */
"End" = "Ende";

/* Ellipse annotation name
   Ellipse tool name */
"Ellipse" = "Ellipse";

/* Go to Page alert message */
"Enter a page number (%d to %d)" = "Seitenzahl eingeben (%1$d bis %2$d)";

/* No comment provided by engineer. */
"Enter the length of the measurement" = "Länge der Messung angeben";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* Overlay blend mode title */
"Exclusion" = "Ausschließen";

/* EXPERIMENTAL stamp text */
"EXPERIMENTAL" = "EXPERIMENTELL";

/* EXPIRED stamp text */
"EXPIRED" = "ABGELAUFEN";

/* Facing page view mode title
   Facing view mode keyboard shortcut title */
"Facing" = "Deckblatt Doppelseite";

/* Favorites mode title */
"Favorites" = "Favoriten";

/* File Attachment annotation name
   File attachment tool name */
"File Attachment" = "Datei-Anhang";

/* PTDiffViewController title */
"File Comparison" = "Datei-Vergleich";

/* File display color label in PTDiffViewController */
"File display color" = "Datei-Anzeigefarbe";

/* Colour with which to fill a shape. */
"Fill Color" = "Füllfarbe";

/* FINAL stamp text */
"FINAL" = "FINAL";

/* Fine scrubbing rate title */
"Fine Scrubbing" = "Feines Schrubben";

/* First Page keyboard shortcut title */
"First Page" = "Erste Seite";

/* FOR COMMENT stamp text */
"FOR COMMENT" = "ZUM KOMMENTIEREN";

/* FOR PUBLIC RELEASE stamp text */
"FOR PUBLIC RELEASE" = "ZUR VERÖFFENTLICHUNG";

/* Freehand highlight tool name */
"Freehand Highlight" = "Textmarker";

/* Go to Page alert title */
"Go to Page" = "Springe zu Seite";

/* Go To Page keyboard shortcut title */
"Go To Page" = "Springe zu Seite";

/* Group selected annotations menu item */
"Group" = "Gruppieren";

/* Half scrubbing rate title */
"Half-Speed Scrubbing" = "Schrubben mit halber Geschwindigkeit";

/* Overlay blend mode title */
"Hard Light" = "Hard Light";

/* Hi scrubbing rate title */
"Hi-Speed Scrubbing" = "Schrubben mit Hi-Speed";

/* Highlight annotation name
   Highlight tool name */
"Highlight" = "Hervorheben";

/* Hue blend mode title */
"Hue" = "Farbton";

/* Image Stamp tool name */
"Image" = "Bild";

/* Image Stamp annotation name */
"Image Stamp" = "Bild Stempel";

/* Add pages from document alert title in PTAddPagesViewController */
"Import Pages from PDF" = "Seiten aus PDF importieren";

/* INFORMATION ONLY stamp text */
"INFORMATION ONLY" = "NUR ZUR INFORMATION";

/* INITIAL HERE stamp text */
"INITIAL HERE" = "HIER ABZEICHNEN";

/* Ink annotation name
   Ink tool name */
"Ink" = "Freihandzeichnen";

/* Insert mode title */
"Insert" = "Einfügen";

/* Invalid page number alert title */
"Invalid page number" = "Ungültige Seitenzahl";

/* JavaScript Alert. */
"JavaScript Alert" = "JavaScript Meldung";

/* No comment provided by engineer. */
"Label" = "Beschriftung";

/* Last Page keyboard shortcut title */
"Last Page" = "Letzte Seite";

/* Sort by last reply date */
"Last Reply Date" = "Letzte-Antwort Datum";

/* Refers to an OCG Layer */
"Layer" = "Ebene";

/* Overlay blend mode title */
"Lighten" = "Lighten";

/* Line annotation name
   Line tool name */
"Line" = "Linie";

/* Line end styles label */
"Line End Styles" = "Linienendstile";

/* Link annotation name */
"Link" = "Link";

/* No comment provided by engineer. */
"Location" = "Ort";

/* Luminosity blend mode title */
"Luminosity" = "Leuchtkraft";

/* Label for case-sensitive search toggle in PTTextSearchViewController */
"Match Case" = "Groß-/Klein-Schreibung";

/* Measure mode title */
"Measure" = "Messen";

/* Measure submenu title */
"Measure..." = "Messen...";

/* Modify <annotation-type> on Page <page-number> */
"Modify %@ on Page %d" = "%1$@ auf Seite %2$d bearbeiten";

/* Modify Form Field on Page <page-number> */
"Modify Form Field on Page %d" = "Formular-Feld auf Seite %d bearbeiten";

/* Undo/redo add page to document */
"Move Page" = "Seite verschieben";

/* Movie annotation name */
"Movie" = "Video";

/* Overlay blend mode title */
"Multiply" = "Multiplizieren";

/* The user's saved e-signature */
"My Signature" = "Meine Signatur";

/* Person's Name */
"Name" = "Name";

/* Add blank pages cell title in PTAddPagesViewController */
"New Blank Page" = "Neue leere Seite";

/* Add image page alert title in PTAddPagesViewController */
"New Page from Photo Library" = "Neue Seite aus der Fotobibliothek";

/* Take photo alert title in PTAddPagesViewController */
"New Page with Camera" = "Neue Seite mit Kamera";

/* The user wants to create a new e-signature */
"New Signature" = "Neue Signatur";

/* Next Page keyboard shortcut title */
"Next Page" = "Nächste Seite";

/* No comment provided by engineer. */
"Night Mode" = "Nachtmodus";

/* No digital signature information. */
"No Information" = "Keine Information";

/* No items placeholder */
"No items" = "Kein Eintrag";

/* PTTextSearchViewController no results found string */
"No Results" = "Keine Ergebnisse";

/* Default view controller title for segmented control */
"No Title" = "Kein Titel";

/* Overlay blend mode title */
"Normal" = "Normal";

/* NOT APPROVED stamp text */
"NOT APPROVED" = "ABGELEHNT";

/* NOT FOR PUBLIC RELEASE stamp text */
"NOT FOR PUBLIC RELEASE" = "NICHT ZUR VERÖFFENTLICHUNG";

/* Note annotation name
   Note tool name
   The note associated with the PDF annotation. */
"Note" = "Notiz";

/* OK alert label
   OK title */
"OK" = "OK";

/* Opacity */
"Opacity" = "Deckkraft";

/* Open file attachment annotation */
"Open" = "Öffnen";

/* Converting to PDF or downloading a PDF */
"Opening PDF..." = "Öffne PDF...";

/* Outline view title */
"Outline" = "Umrisse";

/* Overlay blend mode title */
"Overlay" = "Überlagerung";

/* Overlay text for redaction annot */
"Overlay text" = "Text Überlagerung";

/* Page <page-number> */
"Page %@" = "Seite %@";

/* Page number label
   Page number label in PTTextSearchViewController search results table section headers
   Page number title */
"Page %d" = "Seite %d";

/* Page number placeholder */
"Page number" = "Seitenzahl";

/* Sort by page number */
"Page Number" = "Seitenzahl";

/* No comment provided by engineer. */
"Page Rotation" = "Seitendrehung";

/* Encrypted document password */
"Password" = "Passwort";

/* PDF Layers controller title */
"PDF Layers" = "PDF Ebenen";

/* Pencil Drawing annotation name */
"Pencil Drawing" = "Stiftzeichnung";

/* Pens mode title */
"Pens" = "Stifte";

/* Perimeter annotation name
   Perimeter tool name */
"Perimeter" = "Perimeter";

/* For digital signatures. */
"Pick a Photo" = "Foto auswählen";

/* No comment provided by engineer. */
"Please enter the password to view the document" = "Bitte geben Sie das Passwort ein, um das Dokument zu öffnen";

/* Polygon annotation name
   Polygon tool name */
"Polygon" = "Polygon";

/* Polyline annotation name
   Polyline tool name */
"Polyline" = "Polyline";

/* Popup annotation name */
"Popup" = "Popup";

/* Submit annotation reply button title */
"Post" = "Post";

/* Precision style view controller cell title */
"Precision" = "Präzision";

/* PRELIMINARY RESULTS stamp text */
"PRELIMINARY RESULTS" = "VORLÄUFIGE ERGEBNISSE";

/* Previous Page keyboard shortcut title */
"Previous Page" = "Vorherige Seite";

/* Print Document keyboard shortcut title */
"Print Document" = "Drucken";

/* Printer Mark annotation name */
"Printer Mark" = "Druckmarkierung";

/* Project annotation name */
"Projection" = "Projection";

/* Abbreviation for point, as in font point size. */
"pt" = "pt";

/* Quarter scrubbing rate title */
"Quarter-Speed Scrubbing" = "Schrubben mit einem viertel der Geschwindigkeit";

/* Reader mode
   Reflow (reader) view mode title */
"Reader" = "Lese-Modus";

/* Reader with images
   Reflow (reader) view mode title */
"Reader With Images" = "Lese-Modus mit Bildern";

/* Reflow (reader) view mode title */
"Reader With Images B" = "Lese-Modus mit Bildern B";

/* No comment provided by engineer. */
"Reason" = "Grund";

/* Rectangle annotation name
   Rectangle tool name */
"Rectangle" = "Rechteck";

/* No comment provided by engineer. */
"Redact" = "Korrigieren";

/* Redaction annotation name
   Redaction tool name
   Text redaction annot */
"Redaction" = "Korrektur";

/* Redo */
"Redo" = "Wiederherstellen";

/* Remove <annotation-type> on Page <page-number> */
"Remove %@ on Page %d" = "%1$@ von Seite %2$d entfernen";

/* Undo/redo add page to document */
"Remove Page" = "Seite entfernen";

/* Undo/redo action for multi-point annotations */
"Remove vertex" = "Vertex entfernen";

/* Reset Zoom keyboard shortcut title */
"Reset Zoom" = "Zoom zurücksetzen";

/* Rich Media annotation name */
"Rich Media" = "Multimedia";

/* No comment provided by engineer. */
"Rotate Pages" = "Seiten drehen";

/* Rotate Pages Clockwise keyboard shortcut title */
"Rotate Pages Clockwise" = "Seiten im Uhrzeigersinn drehen";

/* Rotate Pages Counterclockwise keyboard shortcut title */
"Rotate Pages Counterclockwise" = "Seiten gegen den Uhrzeigersinn drehen";

/* Ruler annotation name
   Ruler tool name */
"Ruler" = "Lineal";

/* Saturation blend mode title */
"Saturation" = "Sättigung";

/* No comment provided by engineer. */
"Save" = "Speichern";

/* Save signature appearance. */
"Save and Sign" = "Speichern und signieren";

/* No comment provided by engineer. */
"Saving error" = "Fehler beim Speichern";

/* Scale style view controller cell title */
"Scale" = "Skalierung";

/* Overlay blend mode title
   Screen annotation name */
"Screen" = "Screen";

/* Search bar placeholder text in PTTextSearchViewController
   Search PDF
   Text Search keyboard shortcut title
   Title of PTTextSearchViewController */
"Search" = "Suche";

/* Search results */
"Search Results" = "Suchergebnisse";

/* File select button title in PTDiffViewController */
"Select" = "Auswählen";

/* File comparison label in PTDiffViewController */
"Select a file to compare" = "Datei zum Vergleichen auswählen";

/* For text selection */
"Select All" = "Alles auswählen";

/* Select annotations tool name */
"Select Annotations" = "Markierungen auswählen";

/* No comment provided by engineer. */
"Selected: %lu" = "Ausgewählt: %lu";

/* Global settings control title */
"Settings" = "Einstellungen";

/* Shapes submenu title */
"Shapes..." = "Formen...";

/* The action sheet */
"Share" = "Teilen";

/* Show Annotations keyboard shortcut title */
"Show Annotations" = "Markierungen anzeigen";

/* Show Bookmarks keyboard shortcut title */
"Show Bookmarks" = "Lesezeichen anzeigen";

/* Show Outline keyboard shortcut title */
"Show Outline" = "Rahmen anzeigen";

/* Show Thumbnails keyboard shortcut title */
"Show Thumbnails" = "Zeige Vorschaubilder";

/* SIGN HERE stamp text */
"SIGN HERE" = "HIER UNTERSCHREIBEN";

/* Where to drag their finger to apply a signature to the document. */
"Sign Here" = "Hier unterschreiben";

/* Signature annotation name
   Signature tool name */
"Signature" = "Signatur";

/* Single Page view mode keyboard shortcut title
   Single page view mode title */
"Single Page" = "Einzelne Seiten";

/* As in skip this step. */
"Skip" = "Überspringen";

/* Scrubbing rate hint message */
"Slide your finger up to adjust the scrubbing rate." = "Mit dem Finger wischen, um die Schrubbrate zu verändern.";

/* Measurement tool snapping switch label */
"Snapping" = "Einrasten";

/* Soft light blend mode title */
"Soft Light" = "Soft Light";

/* SOLD stamp text */
"SOLD" = "VERKAUFT";

/* Sort selection title */
"Sort by:" = "Sortieren nach:";

/* Sorted by <sort-mode> */
"Sorted by %@" = "Sortiert nach %@";

/* Sound annotation name */
"Sound" = "Ton";

/* Squiggly annotation name
   Squiggly tool name */
"Squiggly" = "Squiggly";

/* Stamp annotation name */
"Stamp" = "Stempel";

/* No comment provided by engineer. */
"Start" = "Anfang";

/* Store the signature for later use. */
"Store Signature" = "Signatur merken";

/* Strikeout annotation name
   Strikeout tool name */
"Strikeout" = "Durchstreichen";

/* Line Color */
"Stroke Color" = "Strichfarbe";

/* Annotation style */
"Style" = "Stil";

/* FreeText annotation name
   Text tool name */
"Text" = "Text";

/* No comment provided by engineer. */
"Text Color" = "Textfarbe";

/* Placeholder for text search bar */
"Text Search" = "Textsuche";

/* No comment provided by engineer. */
"Text Size" = "Textgröße";

/* No comment provided by engineer. */
"There was a problem opening the file." = "Beim Öffnen der Datei ist ein Fehler aufgetreten.";

/* No comment provided by engineer. */
"There was a problem saving your document. A backup copy was saved to %@" = "Es gab ein Problem beim Speichern Ihres Dokuments. Eine Sicherungskopie wurde unter %@ gespeichert.";

/* No comment provided by engineer. */
"There was an error when trying to save the document." = "Beim Versuch, das Dokument zu speichern, ist ein Fehler aufgetreten.";

/* Line Thickness
   Line thickness */
"Thickness" = "Stärke";

/* Annotation summary: no annotations in document. */
"This document does not contain any annotations." = "Dieses Dokument enthält keine Anmerkungen.";

/* No comment provided by engineer. */
"This document does not\ncontain an outline." = "Dieses Dokument enthält keine Umrisse.";

/* String to indicate no layers in doc in PTPDFLayerViewController. */
"This document does not\ncontain any OCG layers." = "Dieses Dokument enthält keine OCG-Schichten.";

/* No comment provided by engineer. */
"This document is in conflict with an old version. The current version will be kept." = "Dieses Dokument steht im Konflikt mit einer alten Version. Die aktuelle Version wird beibehalten.";

/* No comment provided by engineer. */
"Thumbnail Viewer" = "Vorschau Anzeige";

/* Thumbnails browser title */
"Thumbnails" = "Vorschaubilder";

/* Toggle Annotation Toolbar keyboard shortcut title */
"Toggle Annotation Toolbar" = "Werkzeugleiste ein-/ausblenden";

/* TOP SECRET stamp text */
"TOP SECRET" = "STRENG GEHEIM";

/* Trap Network annotation name */
"Trap Network" = "Trap Network";

/* No comment provided by engineer. */
"Type" = "Typ";

/* Underline annotation name
   Underline tool name */
"Underline" = "Unterstreichen";

/* Undo */
"Undo" = "Rückgängig";

/* Ungroup selected annotations menu item */
"Ungroup" = "Gruppierung auflösen";

/* Unknown annotation author */
"Unknown" = "Unbekannt";

/* No comment provided by engineer. */
"Unsupported File" = "Nicht-unterstütztes Dateiformat";

/* Vertical scrolling title */
"Vertical Scrolling" = "Vertikales Scrollen";

/* View mode title */
"View" = "Ansicht";

/* No comment provided by engineer. */
"View Mode" = "Anzeige Modus";

/* Viewer Settings */
"Viewer Settings" = "Anzeige Einstellungen";

/* View settings title */
"Viewing Modes" = "Anzeige Modi";

/* VOID stamp text */
"VOID" = "UNGÜLTIG";

/* Watermark annotation name */
"Watermark" = "Wasserzeichen";

/* Label for whole word search toggle in PTTextSearchViewController */
"Whole Word" = "Ganze Wörter";

/* Widget annotation name */
"Widget" = "Widget";

/* WITNESS stamp text */
"WITNESS" = "GESEHEN";

/* Annotation reply input placeholder */
"Write your comment" = "Ihr Kommentar";

/* PTDiffViewController select files alert title */
"You must select two files to compare" = "Zum Vergleichen müssen Sie zwei Dateien auswählen.";

/* Zoom In keyboard shortcut title */
"Zoom In" = "Ranzoomen";

/* Zoom Out keyboard shortcut title */
"Zoom Out" = "Rauszoomen";

/* Add Tool button title */
"Add Tool" = "Werkzeug hinzufügen";

/* Empty tool group description */
"Add tools to this group" = "Werkzeuge zu dieser Gruppe hinzufügen";

/* No items placeholder */
"No Items" = "Kein Eintrag";

/* Empty tool group description */
"Add tools to this group" = "Werkzeuge zu dieser Gruppe hinzufügen";

/* View Settings button title
   View settings title */
"View Settings" = "Einstellungen";

/* Add pages button title
   Add Pages Control Title
   Add Pages View Controller title */
"Add Pages" = "Seite hinzufügen";
